[
  {
    "title": "Daftar Livin Pakai HP",
    "img": "https://i.ibb.co/19ZRTKx/Daftar-Livin-Pakai-HP.png",
    "content": "Nasabah Bank Mandiri dapat menggunakan aplikasi Livin by Mandiri untuk mengakses berbagai transaksi perbankan dengan mudah melalui smartphone yang terhubung dengan koneksi internet. Adapun, untuk menikmati layanan Livin by Mandiri, nasabah perlu mendaftar terlebih dahulu.\n\n1. Download dan instal aplikasi Livin by Mandiri dari PlayStore atau AppStore\n\n2. Buka aplikasi dan pilih 'Punya Kartu Debit/Kredit Mandiri'\n\n3. Baca Syarat & Ketentuan kemudian setujui\n\n4. Masukkan Nomor Kartu Debit/Kredit dan Tanggal Kadaluarsa Kartu Anda\n\n5. Masukkan data Tanggal Lahir lalu tekan 'Lanjutkan'\n\n6. Masukkan data nomor telepon sesuai dengan kode negara lalu tekan 'Lanjutkan'\n\n7. Baca peringatan untuk mengirim kode OTP, lalu tekan 'Kirim SMS'",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Penjelasan Fitur Livin",
    "img": "https://i.ibb.co/y8zCKhP/Penjelasan-Fitur-Livin.png",
    "content": "Bagi pengguna atau nasabah Bank Mandiri, saat ini kamu tidak perlu ribet lagi jika ingin melakukan transaksi, entah mengirim uang, membayar tagihan, membeli pulsa, dan sebagainya. Bank Mandiri kini hadir dengan aplikasi Livin’ by Mandiri. Aplikasi tersebut merupakan layanan m-banking yang akan mempermudah para nasabah untuk bertransaksi dengan aman, mudah, cepat melalui smartphone masing-masing.\n\nA. Layanan dan Fitur di Livin\n\n1. Akses Instan\n\n2. Mudah Melakukan Pengecekan Saldo\n\n3. Linkage e-wallet Serba Praktis\n\n4. Cardless Withdrawal",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Kelebihan Aplikasi Livin",
    "img": "https://i.ibb.co/SNfNMb0/Kelebihan-Aplikasi-Livin.png",
    "content": "Sebagai sebuah solusi perbankan, Livin’ by Mandiri hadir dengan berbagai fitur dan kemudahan. Berjuluk financial super apps, Livin’ dapat digunakan untuk melakukan beragam transaksi keuangan hanya dengan satu aplikasi saja.\n\nA. Kelebihan Aplikasi Livin' Mandiri\n\n1. Cakupan integrasi lebih luas\n\n2. Penarikan tunai tanpa kartu\n\n3. Akses lebih mudah\n\n4. Bisa mengajukan kartu kredit\n\n5. Dapat digunakan di luar negeri",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Syarat Daftar Livin",
    "img": "https://i.ibb.co/XZdM8Zn/Syarat-Daftar-Livin.png",
    "content": "Tidak semua orang bisa menggunakan aplikasi ini. Livin by Mandiri memberikan beberapa syarat yang harus dipenuhi untuk menikmati layanan dari aplikasi ini. Sebelum mengetahui cara daftar Livin by Mandiri pastikan kalau kamu sudah memenuhi syarat-syarat berikut ini:\n\n1. Terdaftar sebagai nasabah bank Mandiri. Siapkan kartu identitas saat mendaftar untuk membuktikan hal tersebut.\n\n2. Kamu bisa mendaftarkan diri di cabang bank Mandiri terdekat atau secara online melalui bankmandiri .co\n\n3. Punya kartu debit Mandiri\n\n4. Pastikan kamu mengaktifkan SMS Finansial dan MPIN Mandiri. Bagi kamu yang mendaftar Mandiri secara online sudah memiliki SMS Finansial dan MPIN. Kalau kamu mendaftar nasabah Mandiri melalui Kantor Bank Mandiri, maka kamu bisa pergi ke Kantor Bank Mandiri lagi untuk mendapatkan SMS Finansial dan MPIN. Kalau masih bingung, kamu bisa menghubungi call centre 14000 untuk mengetahui status SMS Financial milikmu.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Daftar Livin Tanpa Ke Bank",
    "img": "https://i.ibb.co/MsV0Xxk/Daftar-Livin-Tanpa-Ke-Bank.png",
    "content": "Livin’ by Mandiri merupakan aplikasi mobile banking yang dimiliki oleh Bank Mandiri. Dengan menggunakan Livin by Mandiri, proses transaksi bisa menjadi lebih cepat dan kamu bisa melakukannya cukup dengan HP saja. Untuk mendapatkan layanan m-banking ini, nasabah Mandiri tentunya harus melakukan proses registrasi terlebih dahulu. Namun tak perlu khawatir, proses ini bisa dilakukan cukup dari rumah saja secara online melalui HP.\n\nJika kamu belum punya rekening Mandiri, kamu masih tetap bisa menggunakan aplikasi Livin by Mandiri dengan mendaftar rekening\n\n1. Install aplikasi Livin’ by Mandiri\n\n2. Buka aplikasi Livin’ by Mandiri yang terinstall\n\n3. Di halaman awal, pilih opsi Belum Punya Rekening Mandiri\n\n4. Pilih jenis kartu debit yang kamu inginkan\n\n5. Upload dokumen identitas KTP sesuai instruksi di aplikasi\n\n6. Lengkapi data yang diperlukan seperti nomor HP, email, pendidikan, dll.\n\n7. Lanjutkan ke proses verifikasi wajah dan ikuti sesuai instruksi\n\n8. Masukkan kode OTP yang dikirimkan oleh Bank Mandiri\n\n9. Tunggu sampai muncul notifikasi bahwa pembukaan rekening berhasil\n\nSetelah itu, kamu bisa login dengan username dan password yang kamu buat sambil menunggu pengiriman kartu debit Mandiri ke alamatmu.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Mengenal Livin by Mandiri",
    "img": "https://i.ibb.co/fHGfPJJ/Mengenal-Livin-by-Mandiri.png",
    "content": "Buat Anda yang belum familier dengan Livin by Mandiri, Anda wajib baca informasi ini lebih dahulu. Aplikasi Livin by Mandiri merupakan mobile banking milik Bank Mandiri. Lewat aplikasi ini, Anda bisa melakukan berbagai aktivitas keuangan, seperti transaksi, cek saldo, top up e-wallet, cek valas, hingga membuka rekening di Bank Mandiri. Ada beberapa keunggulan yang bisa Anda dapatkan dengan menggunakan Livin by Mandiri, di antaranya:\n\n1. Integrasi yang luas. Misalnya untuk top up e-wallet, bayar tagihan dan berbelanja di e-commerce.\n\n2. Bisa tarik tunai tanpa kartu.\n\n3. Kemudahan akses, terutama untuk bertransaksi.\n\n4. Dapat digunakan untuk mengajukan kartu kredit.\n\n5. Bisa Anda gunakan di luar negeri.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Daftar Dan Aktivasi Livin",
    "img": "https://i.ibb.co/tH7nMVP/Daftar-Dan-Aktivasi-Livin.png",
    "content": "Apakah kamu bingung ketika lakukan cara daftar dan aktivasi Livin' by Mandiri? Mungkin saja ada langkah yang belum tepat atau gangguan jaringan dalam tata cara daftar dan aktivasi Livin' by Mandiri kamu. Tapi jangan khawatir, coba lakukan langkah-langkah cara daftar dan aktivasi Livin' by Mandiri ini untuk bisa langsung dipakai.\n\n1.Kamu wajib punya Kartu Debit/Kredit Mandiri terlebih dulu.\n\n2.Download app Livin' by Mandiri.\n\n3.Pilih Punya Kartu Debit/Kredit Mandiri\n\n4.Baca Syarat & Ketentuan kemudian setujui.\n\n5.Masukan Nomor Kartu Debit/Kredit dan Tanggal Kadaluarsa Kartu kamu.\n\n6.Pilih Kode Negara kemudian isi Nomor Handphone kemudian pilih Lanjutkan.\n\n7.Baca pop up peringatan kemudian pilih Kirim SMS.\n\n8.Cek SMS dari BANKMANDIRI yang berisi 8 digit Kode OTP.\n\n9.Masukkan kode dan segera verifikasi.\n\n10.Setelah verifikasi berhasil, pilih Buat Password.\n\n11.Konfirmasi password, jika sudah sesuai kemudian pilih lanjut.\n\n12.Pilih buat pin, konfirmasi dan lanjut.\n\n13.Masukan PIN Kartu Debit/Kredit kamu.\n\n14.Kamu berhasil mendaftar.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Daftar Livin Mudah",
    "img": "https://i.ibb.co/SVMHbGc/Daftar-Livin-Mudah.png",
    "content": "Aplikasi Livin’ by Mandiri adalah super app yang digadang Bank Mandiri sebagai kantor cabang di dalam genggaman. Aplikasi ini menggantikan Livin’ logo biru yang layanannya akan ditutup pada 4 Maret 2022. Super App Livin’ by Mandiri dilengkapi dengan teknologi terbaru face recognition dan liveness yang memungkinkan calon nasabah membuka rekening secara online tanpa melakukan panggilan video dengan agen atau petugas bank.\n\nA. Cara Daftar dan Buka Rekening\n\n1. Download aplikasi New Livin’ by Mandiri di Google Play Store untuk pengguna Android dan App Store untuk pengguna IOS\n\n2. Buka aplikasi dan Tap Buka rekening\n\n3. Tap Buka Tabungan Ini\n\n4. Pilih jenis Kartu Debit kemudian tap Pilih\n\n5. Baca Syarat & Ketentuan kemudian tap Setuju. Kemudian Tap Saya Bersedia Jika Anda ingin menerima berbagai penawaran menarik\n\n6. Tap kolom foto untuk Verifikasi e-KTP kemudian potret e-KTP Anda, pastikan seluruh informasi pada e-KTP dapat terbaca dengan jelas, kemudian tap Gunakan. dan ikutilangkah selanjutnya.",
    "imgSource": null,
    "contentSource": null
  }
]
